export const achieveData = [
  {
    name: "Начало пути",
    description: "Зайти на сайт"
  },
  {
    name: "Мы все знаем",
    description: "Полностью заполнить профиль"
  },
  {
    name: "Большой брат",
    description: "Познакомиться с наставником"
  },
  {
    name: "Новичек",
    description: "Выполнить первое поручение"
  },
  {
    name: "Роботяга",
    description: "Выполнить вовремя 10 поручений"
  },
  {
    name: "Гулена",
    description: "Послетить 5 мероприятий"
  },
  {
    name: "Все в порядке",
    description: "Выполнить поручение в последний день"
  },
]